// 스킨스쿠버
export const skinSuba = [
  "동명항",
  "남애항",
  "강문해변",
  "오산항",
  "월포해수욕장",
  "구조라해수욕장",
  "미조도",
  "거문도",
  "성산일출봉",
  "문섬"
];

// 바다낚시
export const seaFishing = [
  "성산포",
  "신시도",
  "서귀포",
  "거제도",
  "욕지도",
  "연도",
  "추자도",
  "울산",
  "울진후정",
  "가거도",
  "국화도",
  "상왕등도",
  "신지도",
  "하조도"
];

// 바다갈라짐
export const seaRoad = [
  "실미도",
  "소야도",
  "제부도",
  "웅도",
  "무창포",
  "하섬",
  "우도",
  "서건도",
  "소매물도",
  "동섬",
  "진도"
];

export const foreshore = [
  "다대마을",
  "냉천마을",
  "만돌마을",
  "선감마을",
  "월하성마을",
  "돌머리마을",
  "신시도마을",
  "병술만마을",
  "백사마을",
  "장양마을"
];
